[
{"type":"header","version":"4.9.7","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"siste130_sai"},
{"type":"table","name":"glosario","database":"siste130_sai","data":
[
{"id":"209","id_articulo":"644","tipo":"1","nombre":"34pal","definicion":"xxx","estatus":"1"},
{"id":"296","id_articulo":"603","tipo":"1","nombre":"Estado de derecho","definicion":"es cualquier gobierno, como el mexicano, que respeta los derechos humanos y garantías fundamentales de las personas. ","estatus":"1"},
{"id":"297","id_articulo":"603","tipo":"1","nombre":"Ombudsman","definicion":"Es una palabra de origen sueco que se utiliza en nuestro país para referirse al defensor del pueblo, es decir, a los\r\norganismos protectores de los derechos humanos. ","estatus":"1"},
{"id":"298","id_articulo":"603","tipo":"1","nombre":"Tribunal ","definicion":"Es un órgano del estado que resuelve conflictos e imparte\r\njusticia. ","estatus":"1"},
{"id":"686","id_articulo":"136","tipo":"1","nombre":"Gravedad","definicion":"Fenómeno natural por el cual los objetos con masa son atraídos entre sí, efecto mayormente observable en la interacción entre los planetas, galaxias y demás objetos del universo.","estatus":"1"},
{"id":"688","id_articulo":"138","tipo":"1","nombre":"Monoatómicas","definicion":"Que están formadas por 1 solo átomo.","estatus":"1"},
{"id":"704","id_articulo":"358","tipo":"1","nombre":"Aleatorio","definicion":"Aquello que es relativo o depende del azar, lo que no se puede predecir.","estatus":"1"},
{"id":"713","id_articulo":"139","tipo":"1","nombre":"Clorofila","definicion":"Pigmentos de color verde que se encuentran en las cianobacterias y en todos aquellos organismos que contienen cloroplastos o membranas tilocoidales en sus células, lo que incluye a las plantas y a las diversas algas.","estatus":"1"},
{"id":"720","id_articulo":"304","tipo":"1","nombre":"Gametos","definicion":"Célula reproductora masculina o femenina de un ser vivo.","estatus":"1"},
{"id":"721","id_articulo":"305","tipo":"1","nombre":"Hormonas","definicion":"Sustancias segregadas por células especializadas, localizadas en glándulas endocrinas, o también por células epiteliales e intersticiales cuyo fin es el de influir en la función de otras células.","estatus":"1"},
{"id":"728","id_articulo":"346","tipo":"1","nombre":"Plaquetas","definicion":"Son fragmentos de células muy grandes de la médula ósea que se llaman megacariocitos. Ayudan a producir coágulos sanguíneos para hacer más lento el sangrado.","estatus":"1"},
{"id":"737","id_articulo":"168","tipo":"1","nombre":"Postulado","definicion":"Proposición no evidente por sí misma ni demostrada, pero que se acepta, ya que no existe otro principio al que pueda ser referida.​Si la proposición se considera evidente y es aceptada sin demostración previa, se denomina axioma.","estatus":"1"},
{"id":"738","id_articulo":"200","tipo":"1","nombre":"Espín","definicion":"Es una propiedad física de las partículas elementales por el cual tienen un momento angular intrínseco de valor fijo.","estatus":"1"},
{"id":"740","id_articulo":"340","tipo":"1","nombre":"Valencia","definicion":"Es el número de electrones que le faltan o debe ceder un elemento químico para completar su último nivel de energía.","estatus":"1"},
{"id":"743","id_articulo":"362","tipo":"1","nombre":"Volatilidad","definicion":"Desde el punto de vista químico, físico y de la termodinámica es una medida de la tendencia de una sustancia a pasar a la fase de vapor. ","estatus":"1"},
{"id":"745","id_articulo":"399","tipo":"1","nombre":"Grafito","definicion":"Es una de las formas alotrópicas en las que se puede presentar el carbono en la naturaleza.","estatus":"1"},
{"id":"746","id_articulo":"399","tipo":"1","nombre":"Modelo","definicion":"Aquello que se toma como referencia para tratar de producir algo igual. ","estatus":"1"},
{"id":"748","id_articulo":"401","tipo":"1","nombre":"Estequiometría","definicion":"Es el cálculo para una ecuación química balanceada que determinará las proporciones entre reactivos y productos en una reacción química.","estatus":"1"},
{"id":"758","id_articulo":"512","tipo":"1","nombre":"Reactivos","definicion":"Es una sustancia o compuesto añadido a un sistema para provocar una reacción química, o añadido a probar si se produce una reacción.​ ","estatus":"1"},
{"id":"759","id_articulo":"522","tipo":"1","nombre":"Refracción","definicion":"Es el cambio de dirección y velocidad que experimenta una onda al pasar de un medio a otro con distinto índice refractivo.","estatus":"1"},
{"id":"769","id_articulo":"349","tipo":"1","nombre":"Plasma","definicion":"Es un líquido transparente y ligeramente amarillento que representa el 55 % del volumen total de sangre.","estatus":"1"},
{"id":"771","id_articulo":"510","tipo":"1","nombre":"Disolvente","definicion":"Es una sustancia química en la que se diluye un soluto, resultando en una disolución; ​normalmente el solvente es el componente de una disolución presente en mayor cantidad. ","estatus":"1"},
{"id":"826","id_articulo":"11","tipo":"1","nombre":"Estática","definicion":"Es la rama de la física que analiza los cuerpos en reposo.","estatus":"1"},
{"id":"836","id_articulo":"26","tipo":"1","nombre":"Materia","definicion":"Todo aquello que se extiende en cierta región del espacio-tiempo, que posee energía y está sujeto a cambios en el tiempo y a interacciones con aparatos de medida. ","estatus":"1"},
{"id":"837","id_articulo":"27","tipo":"1","nombre":"Ponderales","definicion":"Del peso o relacionado con él.","estatus":"1"},
{"id":"839","id_articulo":"31","tipo":"1","nombre":"U.M.A.","definicion":"Unidad de Masa Atómica unificada ​ o dalton ​ es una unidad estándar de masa definida como la doceava parte de la masa de un átomo, neutro y no enlazado, de carbono-12, en su estado fundamental eléctrico y nuclear​, y equivale a 1,992 646 54 × 10⁻²⁶ kg.​ ","estatus":"1"},
{"id":"895","id_articulo":"8","tipo":"1","nombre":"Manganeso","definicion":"m. Elemento químico metálico, de núm. atóm. 25, de color y brillo acerados, quebradizo, pesado y muy refractario, que se usa, aleado con el hierro, para la fabricación de acero. (Símb. Mn).","estatus":"1"},
{"id":"896","id_articulo":"8","tipo":"1","nombre":"Arcilla","definicion":"f. Tierra finamente dividida, constituida por agregados de silicatos de aluminio hidratados, que procede de la descomposición de minerales de aluminio, blanca cuando es pura y con coloraciones diversas según las impurezas que contiene.","estatus":"1"},
{"id":"897","id_articulo":"8","tipo":"1","nombre":"Aglutinantes","definicion":"[material] Que se emplea en pintura para adherir los distintos elementos colorantes.","estatus":"1"},
{"id":"898","id_articulo":"8","tipo":"1","nombre":"Ancestrales","definicion":"adj. Perteneciente o relativo a los antepasados.","estatus":"1"},
{"id":"899","id_articulo":"8","tipo":"1","nombre":"Relieve","definicion":"m. Labor o figura que resalta sobre el plano.","estatus":"1"},
{"id":"900","id_articulo":"8","tipo":"1","nombre":"Uros","definicion":"m. Bóvido salvaje muy parecido al toro, pero de mayor tamaño, que fue común en la Europa central en el Cuaternario y se extinguió en 1627.","estatus":"1"},
{"id":"904","id_articulo":"353","tipo":"1","nombre":"Anteponer","definicion":"Poner delante de, o inmediatamente antes ","estatus":"1"},
{"id":"915","id_articulo":"391","tipo":"1","nombre":"Auspiciado","definicion":"Contribución económica. Presagiar, adivinar, patrocinar o favorecer una determinada acción. ","estatus":"1"},
{"id":"916","id_articulo":"391","tipo":"1","nombre":"Genocidio ","definicion":"Aniquilación o exterminio sistemático y deliberado de un grupo social por motivos raciales, políticos o religiosos. ","estatus":"1"},
{"id":"931","id_articulo":"7","tipo":"1","nombre":"Audiovisuales","definicion":"adj. Que se refiere conjuntamente al oído y a la vista, o los emplea a la vez. Se dice especialmente de métodos didácticos que se valen de grabaciones acústicas acompañadas de imágenes ópticas.","estatus":"1"},
{"id":"932","id_articulo":"7","tipo":"1","nombre":"Notación Músical","definicion":"La notación musical es un sistema de escritura utilizado para representar gráficamente una pieza musical.","estatus":"1"},
{"id":"933","id_articulo":"7","tipo":"1","nombre":"Cognitivo","definicion":"adj. Perteneciente o relativo al conocimiento.","estatus":"1"},
{"id":"934","id_articulo":"7","tipo":"1","nombre":"Emprender","definicion":"Empezar a hacer una cosa determinada, en especial cuando exige esfuerzo o trabajo o cuando tiene cierta importancia o envergadura.","estatus":"1"},
{"id":"935","id_articulo":"7","tipo":"1","nombre":"Innovación","definicion":"Innovación es un proceso que introduce novedades y que se refiere a modificar elementos ya existentes con el fin de mejorarlos, aunque también es posible en la implementación de elementos totalmente nuevos.","estatus":"1"},
{"id":"936","id_articulo":"7","tipo":"1","nombre":"Creatividad","definicion":"Capacidad o facilidad para inventar o crear.","estatus":"1"},
{"id":"961","id_articulo":"17","tipo":"1","nombre":"Fundamental","definicion":"Se refiere a aquello que sirve de base o fundamento.","estatus":"1"},
{"id":"962","id_articulo":"17","tipo":"1","nombre":"Coherencia ","definicion":"Se refiere a la cualidad que relaciona lógicamente los elementos, ideas o expresiones.","estatus":"1"},
{"id":"965","id_articulo":"15","tipo":"1","nombre":"Apodo","definicion":"Nombre que se da a una persona en vez del suyo propio y que, generalmente, hace referencia a algún defecto, cualidad o característica particular que lo distingue:\r\n\"Su hombre de confianza era un sujeto muy feo, muy torpe y muy bruto, al que se le conocía desde que nació por el apodo de Caramala, y bien que se lo merecía\"","estatus":"1"},
{"id":"977","id_articulo":"35","tipo":"1","nombre":"Interrogatorio","definicion":"Serie de preguntas para encontrar la verdad lógica en un caso difícil o de carácter judicial entre un demandante y un presunto culpable.","estatus":"1"},
{"id":"979","id_articulo":"67","tipo":"1","nombre":"Jerarquia","definicion":"Ordenar de mayor a menor o viceversa, la importancia de las cosas o elementos. Se puede dar el caso que se iguale en nivel de importancia ciertos elementos.","estatus":"1"},
{"id":"981","id_articulo":"72","tipo":"1","nombre":"Ilíada","definicion":"La Ilíada (en griego antiguo Ἰλιάς: Iliás; en griego moderno Ιλιάδα: Iliáda) es una epopeya griega, atribuida tradicionalmente a Homero.","estatus":"1"},
{"id":"982","id_articulo":"73","tipo":"1","nombre":"Cogénerico","definicion":"Del mismo género, de un mismo origen o de la propia derivación.","estatus":"1"},
{"id":"984","id_articulo":"76","tipo":"1","nombre":"Copulativo","definicion":"Atributos","estatus":"1"},
{"id":"985","id_articulo":"76","tipo":"1","nombre":"Disyuntivo","definicion":"Que sirve para unir dos o más palabras, sintagmas u oraciones del mismo rango sintáctico y que expresa la idea de ofrecer dos o más opciones en exclusión o alternativa entre elementos unidos.","estatus":"1"},
{"id":"986","id_articulo":"76","tipo":"1","nombre":"Concesivo","definicion":"Que expresa una objeción o dificultad para el cumplimiento de lo que se dice en la oración principal, sin que este obstáculo impida su realización.","estatus":"1"},
{"id":"991","id_articulo":"378","tipo":"1","nombre":"Sensorial","definicion":"Se refiere a todo aquello que se encuentra relacionado con los sentidos.","estatus":"1"},
{"id":"992","id_articulo":"378","tipo":"1","nombre":"Órbita","definicion":"Es la cavidad encontrada en el cráneo donde se aloja el ojo.","estatus":"1"},
{"id":"993","id_articulo":"378","tipo":"1","nombre":"Plexo","definicion":"Consiste en una ramificación de vasos ya sea linfáticos o sanguíneos que se cruzan entre sí.","estatus":"1"},
{"id":"1021","id_articulo":"71","tipo":"1","nombre":"Lingüística ","definicion":"La tarea de la lingüística será: Demostrar la esencia de la función social del lenguaje. Hacer la descripción y la historia de todas las lenguas que pueda ocuparse, lo que equivale a hacer la historia de las familias de lenguas y a reconstruir en lo posible las lenguas madres de cada familia.","estatus":"1"},
{"id":"1022","id_articulo":"392","tipo":"1","nombre":"Reelección","definicion":"Acción y efecto de reelegir.","estatus":"1"},
{"id":"1028","id_articulo":"393","tipo":"1","nombre":"Receso","definicion":"Pausa o suspensión temporal en una actividad","estatus":"1"},
{"id":"1034","id_articulo":"87","tipo":"1","nombre":"Disociativa","definicion":"La propiedad disociativa es lo opuesto a la propiedad asociativa. Esta consiste en que los términos de una suma o multiplicación pueden agruparse de forma indistinta, obteniendo siempre el mismo resultado.","estatus":"1"},
{"id":"1048","id_articulo":"107","tipo":"1","nombre":"Terráqueo","definicion":"Dicho de un globo o una esfera : Que representa en su superficie las tierras y los mares del planeta.","estatus":"1"},
{"id":"1051","id_articulo":"657","tipo":"1","nombre":"Composición musical","definicion":"Es el arte que tiene como un objeto la creación de una obra. El término también se aplica al resultado de ese proceso.","estatus":"1"},
{"id":"1052","id_articulo":"657","tipo":"1","nombre":"Estilo musical","definicion":"Es el conjunto de características que individualizan las obras de un músico o la tendencia musical de una época. ","estatus":"1"},
{"id":"1053","id_articulo":"643","tipo":"1","nombre":"Bustos","definicion":"Es una representación artística de la parte superior del cuerpo humano. Puede ser una escultura, pintura, dibujo o grabado. Incluye la cabeza, los hombros, el nacimiento de los brazos y el pecho, o parte de él. No se considera un fragmento parcial de una obra, sino que es, en sí mismo, la obra completa.","estatus":"1"},
{"id":"1054","id_articulo":"643","tipo":"1","nombre":"Escultura","definicion":"Arte de modelar el barro, tallar en piedra, madera u otros materiales. También se denomina escultura a la obra elaborada por un escultor.","estatus":"1"},
{"id":"1056","id_articulo":"110","tipo":"1","nombre":"Vikingo","definicion":"Vikingo (del nórdico antiguo víkingr) es el principal nombre dado a los guerreros germánicos que realizaban incursiones de saqueos, provenientes de los pueblos nórdicos procedentes de Escandinavia, famosos por ser grandes navegantes y por llevar a cabo pillajes y ataques en Europa.","estatus":"1"},
{"id":"1061","id_articulo":"142","tipo":"1","nombre":"Fluctuación","definicion":"Incremento y reducción de algo en particular y de manera alternada, es decir es la variación, alteración o transformación en el valor, cualidad o intensidad de algo.","estatus":"1"},
{"id":"1062","id_articulo":"151","tipo":"1","nombre":"Independencia","definicion":"Condición de territorio que no depende políticamente otro.","estatus":"1"},
{"id":"1071","id_articulo":"207","tipo":"1","nombre":"Emisor","definicion":"Es aquella persona que da, produce, proporciona un mensaje.","estatus":"1"},
{"id":"1072","id_articulo":"207","tipo":"1","nombre":"Prosa ","definicion":"Es un estilo de escritura que no está sujeto a una media o métrica.","estatus":"1"},
{"id":"1075","id_articulo":"209","tipo":"1","nombre":"Papiro","definicion":"Planta acuática de tallo hueco y liso, rizoma aromático, leñoso y reptante, hojas largas y estrechas y flores pequeñas y verdosas, agrupadas en un penacho de espigas; puede alcanzar hasta 3 metros de altura.","estatus":"1"},
{"id":"1082","id_articulo":"215","tipo":"1","nombre":"Sátira","definicion":"Discurso o composición literaria en prosa o verso en que se critican agudamente las costumbres o vicios de alguien con intención moralizadora, lúdica o meramente burlesca.","estatus":"1"},
{"id":"1084","id_articulo":"217","tipo":"1","nombre":"Finito","definicion":"Limitado. Que tiene fin o límite en el espacio o en el tiempo, y por tanto puede ser numerado o medido.","estatus":"1"},
{"id":"1095","id_articulo":"231","tipo":"1","nombre":"Canales de información","definicion":"Son el soporte que transmite la información desde el emisor, que es quien la envía, hasta el receptor o público.","estatus":"1"},
{"id":"1098","id_articulo":"232","tipo":"1","nombre":"Residuo","definicion":"Parte o porción que queda de un todo después de quitar otra parte.","estatus":"1"},
{"id":"1100","id_articulo":"452","tipo":"1","nombre":"Partido","definicion":"Organización política formada por un grupo de personas que comparten y defienden las mismas ideas y que toman parte en la política de un país.","estatus":"1"},
{"id":"1101","id_articulo":"452","tipo":"1","nombre":"Plasmar","definicion":"Dar forma concreta a un proyecto, idea, etc., por medio de fórmulas, palabras, esquemas, etc.","estatus":"1"},
{"id":"1102","id_articulo":"452","tipo":"1","nombre":"Revolución","definicion":"1. Cambio violento y radical en las instituciones políticas de una sociedad.\r\n2. Cambio brusco en el ámbito social, económico o moral de una sociedad.\r\n","estatus":"1"},
{"id":"1106","id_articulo":"238","tipo":"1","nombre":"Objetividad","definicion":"Se refiere a expresar la realidad tal cual es","estatus":"1"},
{"id":"1107","id_articulo":"238","tipo":"1","nombre":"Acepción","definicion":"Preferencia, sin una razón que lo justifique, por una persona o varias entre otras.","estatus":"1"},
{"id":"1108","id_articulo":"535","tipo":"1","nombre":"Composición","definicion":"acción y el efecto de componer; “acción y consecuencia de colocarle a cada cosa lo que le toca” formado por el prefijo “con” que equivale a “junto” o “todo”, seguido por la palabra “positus” que quiere decir “puesto”, además del sufijo “cion” que denota acción y efecto.","estatus":"1"},
{"id":"1109","id_articulo":"535","tipo":"1","nombre":"Danza","definicion":"es un arte donde se utiliza el movimiento corporal generalmente con música, como una forma de expresión y de interacción social con fines de entretenimiento, artístico, reproductivo y religiosos.","estatus":"1"},
{"id":"1112","id_articulo":"536","tipo":"1","nombre":"Coexistir","definicion":"Verbo designado para referirse a algo que existe al mismo tiempo.","estatus":"1"},
{"id":"1113","id_articulo":"536","tipo":"1","nombre":"Condicionar","definicion":"Verbo que se refiere a limitar o depender una cosa de otra.","estatus":"1"},
{"id":"1114","id_articulo":"240","tipo":"1","nombre":"Contracción","definicion":"Acción de hacer breve una idea.","estatus":"1"},
{"id":"1115","id_articulo":"240","tipo":"1","nombre":"Implacable","definicion":"Que es excesivamente riguroso.","estatus":"1"},
{"id":"1121","id_articulo":"244","tipo":"1","nombre":"Batallón","definicion":"Unidad militar compuesta de varias compañías y mandada normalmente por un teniente coronel o un comandante.","estatus":"1"},
{"id":"1125","id_articulo":"247","tipo":"1","nombre":"Castas","definicion":"Sistema de estratificación social.","estatus":"1"},
{"id":"1134","id_articulo":"251","tipo":"1","nombre":"Absolutismo","definicion":"Régimen político que se caracteriza por la reunión de todos los poderes en un sola persona.","estatus":"1"},
{"id":"1135","id_articulo":"251","tipo":"1","nombre":"Sufragio","definicion":"Elección mediante votación de una opción entre varias que se presentan como candidatas.","estatus":"1"},
{"id":"1136","id_articulo":"251","tipo":"1","nombre":"Prócer","definicion":"Hombre ilustre que es respetado por sus cualidades y disfruta de especial consideración entre los de su clase o profesión.","estatus":"1"},
{"id":"1140","id_articulo":"630","tipo":"1","nombre":"Autosuficiente","definicion":"Cuando no necesita de ninguna ayuda o intervención externa para conseguir sus objetivos.","estatus":"1"},
{"id":"1148","id_articulo":"255","tipo":"1","nombre":"Exilio","definicion":"Pena que consiste en expulsar o hacer salir a una persona de un país o de un territorio.","estatus":"1"},
{"id":"1150","id_articulo":"258","tipo":"1","nombre":"Presidente","definicion":"Persona que preside o dirige un gobierno, una reunión, una empresa, un tribunal, etc.","estatus":"1"},
{"id":"1153","id_articulo":"260","tipo":"1","nombre":"Reforma","definicion":"Modificación de una cosa con el fin de mejorarla.","estatus":"1"},
{"id":"1157","id_articulo":"298","tipo":"1","nombre":"Industria","definicion":"Conjunto de operaciones materiales ejecutadas para la obtención, transformación o transporte de uno o varios productos naturales.","estatus":"1"},
{"id":"1158","id_articulo":"298","tipo":"1","nombre":"Mercado","definicion":"Conjunto de actividades realizadas libremente por los agentes económicos sin intervención del poder público.","estatus":"1"},
{"id":"1159","id_articulo":"298","tipo":"1","nombre":"Contribuyente","definicion":"Persona obligada por ley al pago de un impuesto.","estatus":"1"},
{"id":"1160","id_articulo":"300","tipo":"1","nombre":"Marketing","definicion":"Mercadotecnia.","estatus":"1"},
{"id":"1161","id_articulo":"300","tipo":"1","nombre":"Publicidad","definicion":"Conjunto de medios que se emplean para divulgar o extender la noticia de las cosas o de los hechos.","estatus":"1"},
{"id":"1162","id_articulo":"301","tipo":"1","nombre":"Órbita","definicion":" Curva debida a la acción gravitacional, descrita por un cuerpo celeste que se mueve en torno a otro.","estatus":"1"},
{"id":"1163","id_articulo":"301","tipo":"1","nombre":"Nevadas","definicion":"Porción o cantidad de nieve que ha caído de una vez y sin interrupción.","estatus":"1"},
{"id":"1164","id_articulo":"301","tipo":"1","nombre":"Satélite","definicion":"Cuerpo celeste opaco que solo brilla por la luz refleja del Sol y gira alrededor de un planeta.","estatus":"1"},
{"id":"1170","id_articulo":"319","tipo":"1","nombre":"Artefacto","definicion":"Máquina, mueble o, en general, cualquier objeto de cierto tamaño.","estatus":"1"},
{"id":"1172","id_articulo":"75","tipo":"1","nombre":"Léxico","definicion":"Lenguaje o vocabulario.","estatus":"1"},
{"id":"1173","id_articulo":"77","tipo":"1","nombre":"Prosa","definicion":"La prosa se puede observar como una estructura o forma que utiliza el lenguaje naturalmente para expresar los conceptos, no sujeta, como el verso, a medida y candencia determinadas.","estatus":"1"},
{"id":"1174","id_articulo":"78","tipo":"1","nombre":"Plagio","definicion":"«Copiar en lo sustancial obras ajenas, dándolas como propias».","estatus":"1"},
{"id":"1178","id_articulo":"79","tipo":"1","nombre":"Gramática","definicion":"Parte de la lingüística que estudia la estructura de las palabras y sus accidentes, así como la manera en que se combinan para formar oraciones; incluye la morfología y la sintaxis, y ciertas escuelas incluyen también la fonología.","estatus":"1"},
{"id":"1179","id_articulo":"79","tipo":"1","nombre":"Sintáxis","definicion":"Disciplina lingüística que estudia el orden y la relación de las palabras o sintagmas en la oración, así como las funciones que cumplen.","estatus":"1"},
{"id":"1180","id_articulo":"79","tipo":"1","nombre":"Explícito","definicion":"Que se expresa o expresa algo con claridad.","estatus":"1"},
{"id":"1181","id_articulo":"80","tipo":"1","nombre":"Yuxtapuesto","definicion":"Colocado junto a algo o en posición inmediata a algo.","estatus":"1"},
{"id":"1184","id_articulo":"90","tipo":"1","nombre":"Sedentario","definicion":"Que vive permanentemente en el lugar en que está establecido.","estatus":"1"},
{"id":"1185","id_articulo":"116","tipo":"1","nombre":"Castas","definicion":"En algunas sociedades, grupo cerrado que constituye una clase especial y se diferencia de los demás por su raza, religión o costumbres. ","estatus":"1"},
{"id":"1186","id_articulo":"155","tipo":"1","nombre":"Volcán","definicion":"La palabra volcán proviene de Vulcano, dios romano del fuego.","estatus":"1"},
{"id":"1187","id_articulo":"202","tipo":"1","nombre":"Versus","definicion":"Preposición para decir: contra alguien o algo.","estatus":"1"},
{"id":"1188","id_articulo":"203","tipo":"1","nombre":"Plural","definicion":"El plural es número gramatical que se refiere normalmente a dos o más personas o cosas.","estatus":"1"},
{"id":"1189","id_articulo":"203","tipo":"1","nombre":"Singular","definicion":"Sólo una persona o cosa.","estatus":"1"},
{"id":"1190","id_articulo":"206","tipo":"1","nombre":"Persuasión","definicion":"Capacidad o habilidad para convencer a una persona mediante razones o argumentos para que piense de una determinada manera o haga cierta cosa.","estatus":"1"},
{"id":"1191","id_articulo":"208","tipo":"1","nombre":"Ironía","definicion":"Situación o hecho que resulta ser totalmente contrario a lo que se esperaba o que marca un fuerte contraste con ello.\r\n","estatus":"1"},
{"id":"1192","id_articulo":"212","tipo":"1","nombre":"Pauta","definicion":"Norma o modelo que sirve de guía para hacer algo.","estatus":"1"},
{"id":"1194","id_articulo":"213","tipo":"1","nombre":"Terror","definicion":"Miedo intenso.","estatus":"1"},
{"id":"1196","id_articulo":"214","tipo":"1","nombre":"Cronista","definicion":"Persona que escribe crónicas sobre hechos históricos que ha presenciado en el orden cronológico en el que sucedieron.","estatus":"1"},
{"id":"1198","id_articulo":"218","tipo":"1","nombre":"Epopeya","definicion":"Composición literaria en verso en que se cuentan las hazañas legendarias de personajes heroicos, que generalmente forman parte del origen de una estirpe o de un pueblo.","estatus":"1"},
{"id":"1199","id_articulo":"218","tipo":"1","nombre":"Epopeya","definicion":"Composición literaria en verso en que se cuentan las hazañas legendarias de personajes heroicos, que generalmente forman parte del origen de una estirpe o de un pueblo.","estatus":"1"},
{"id":"1201","id_articulo":"221","tipo":"1","nombre":"Cognitivo","definicion":"Pensamiento humano.","estatus":"1"},
{"id":"1202","id_articulo":"226","tipo":"1","nombre":"Creatividad","definicion":"Capacidad o facilidad para inventar o crear.","estatus":"1"},
{"id":"1204","id_articulo":"230","tipo":"1","nombre":"Sarcasmo","definicion":"Dicho irónico y cruel con que se ridiculiza, humilla o insulta.","estatus":"1"},
{"id":"1205","id_articulo":"230","tipo":"1","nombre":"Estereotipo","definicion":"Es la imagen, idea o noción inmutable que tiene un grupo social sobre otro.","estatus":"1"},
{"id":"1206","id_articulo":"233","tipo":"1","nombre":"Locación","definicion":"Término que se usa para señalar donde se realizará una actividad artística.","estatus":"1"},
{"id":"1208","id_articulo":"224","tipo":"1","nombre":"Cumpleaños","definicion":"Es el aniversario del nacimiento de una persona, o incluso de una institución u organización. ","estatus":"1"},
{"id":"1209","id_articulo":"235","tipo":"1","nombre":"Protagonista ","definicion":"Personaje principal de una obra literaria, una película u otra creación narrativa.","estatus":"1"},
{"id":"1212","id_articulo":"243","tipo":"1","nombre":"Conspiración","definicion":"Acuerdo secreto contra algo o alguien, especialmente contra el estado o el soberano.","estatus":"1"},
{"id":"1213","id_articulo":"243","tipo":"1","nombre":"Alhóndiga","definicion":"Local destinado a la venta, compra y depósito de cereales y otros alimentos.","estatus":"1"},
{"id":"1214","id_articulo":"249","tipo":"1","nombre":"Travesía ","definicion":"Viaje por tierra, por mar o por aire, en que se atraviesa una zona extensa, una región, etc.","estatus":"1"},
{"id":"1215","id_articulo":"249","tipo":"1","nombre":"Ilustre","definicion":"Que tiene un origen familiar noble o distinguido.","estatus":"1"},
{"id":"1216","id_articulo":"250","tipo":"1","nombre":"Sublevar","definicion":"Incitar a una persona a que se enfrente a un poder establecido, utilizando la fuerza o las armas.","estatus":"1"},
{"id":"1217","id_articulo":"252","tipo":"1","nombre":"Subjetivo","definicion":"Que hace juicios de valor dejándose llevar por los sentimientos.","estatus":"1"},
{"id":"1222","id_articulo":"302","tipo":"1","nombre":"Argumento","definicion":"Razonamiento para probar o demostrar una proposición, o para convencer de lo que se afirma o se niega.","estatus":"1"},
{"id":"1223","id_articulo":"302","tipo":"1","nombre":"Concepto","definicion":"Idea que concibe o forma el entendimiento.","estatus":"1"},
{"id":"1225","id_articulo":"337","tipo":"1","nombre":"Expedir","definicion":"Remitir o enviar una cosa de un lugar a otro mediante el correo o por otro medio.","estatus":"1"},
{"id":"1226","id_articulo":"337","tipo":"1","nombre":"Crisis","definicion":"Situación grave y decisiva que pone en peligro el desarrollo de un asunto o un proceso.","estatus":"1"},
{"id":"1227","id_articulo":"381","tipo":"1","nombre":"Bioquímico","definicion":"Es una parte de la química encargada del estudio de los procesos y elementos que conforman los seres vivos.","estatus":"1"},
{"id":"1228","id_articulo":"381","tipo":"1","nombre":"Gameto","definicion":"Se refiere a la célula reproductora, ya sea masculina o femenina.","estatus":"1"},
{"id":"1229","id_articulo":"381","tipo":"1","nombre":"Analgésico","definicion":"Es un tipo de medicamento cuya función es aliviar o controlar la sensación de dolor.","estatus":"1"},
{"id":"1230","id_articulo":"451","tipo":"1","nombre":"Distorsión","definicion":"Palabra asignada a quello que se deforma o se desvía. ","estatus":"1"},
{"id":"1236","id_articulo":"137","tipo":"1","nombre":"Magnitud","definicion":"Es una cantidad medible de un sistema físico, es decir, a la que se le pueden asignar distintos valores como resultado de una medición o una relación de medidas.","estatus":"1"},
{"id":"1237","id_articulo":"36","tipo":"1","nombre":"American Psychological Association","definicion":"En español Asociación Estadounidense de Psicología, es una organización fundada en 1892, se encarga de llevar a cabo diversas investigaciones sobre cada especialidad la psicología.","estatus":"1"},
{"id":"1238","id_articulo":"112","tipo":"1","nombre":"Conquista","definicion":"Ganar mediante una operación bélica determinado territorio o posición.","estatus":"1"},
{"id":"1239","id_articulo":"162","tipo":"1","nombre":"Demografía","definicion":"Es la Ciencia que estudia la población en base a estadísticas.","estatus":"1"},
{"id":"1240","id_articulo":"162","tipo":"1","nombre":"Migración","definicion":"Es el desplazamiento de un grupo o población de seres humanos o animales, de un lugar a otro.","estatus":"1"},
{"id":"1241","id_articulo":"216","tipo":"1","nombre":"Inmaculado","definicion":"Que está completamente limpio o no tiene ninguna mancha.","estatus":"1"},
{"id":"1242","id_articulo":"228","tipo":"1","nombre":"Dilema","definicion":"Situación difícil o comprometida en que hay varias posibilidades de actuación y no se sabe cuál de ellas escoger porque ambas son igualmente buenas o malas.","estatus":"1"},
{"id":"1244","id_articulo":"395","tipo":"1","nombre":"Reconciliación: ","definicion":"Volver a las amistades, o atraer y acordar los ánimos desunidos.","estatus":"1"},
{"id":"1245","id_articulo":"395","tipo":"1","nombre":"Inversiones","definicion":"Acción de invertir una cantidad de dinero, tiempo o esfuerzo en una cosa.","estatus":"1"},
{"id":"1246","id_articulo":"395","tipo":"1","nombre":"El superávit comercial","definicion":"es el saldo positivo de la balanza comercial. Se calcula sumando todos los ingresos por exportaciones de un país, y restando todos los gastos por importaciones.","estatus":"1"},
{"id":"1248","id_articulo":"532","tipo":"1","nombre":"Muestra","definicion":"Es un subconjunto de la población al que tenemos acceso y sobre el que realmente se hacen observaciones (mediciones)","estatus":"1"},
{"id":"1249","id_articulo":"532","tipo":"1","nombre":"Muestreo","definicion":"Es la técnica que permite seleccionar una muestra adecuada de la población estudiada. El cual debe conducir a la obtención de una muestra representativa de la población de donde proviene, dicha condición establece que cada elemento de la población tiene la misma probabilidad de ser incluida en la muestra.","estatus":"1"},
{"id":"1257","id_articulo":"167","tipo":"1","nombre":"Electromagnetismo","definicion":"Rama de la física que estudia y unifica los fenómenos eléctricos y magnéticos en una sola teoría. El electromagnetismo describe la interacción de partículas cargadas con campos eléctricos y magnéticos.","estatus":"1"},
{"id":"1258","id_articulo":"6","tipo":"1","nombre":"Fenómenos físicos","definicion":"Cambios que sufre un cuerpo, materia o sustancia sin alterar su composición y ocurren cuando se lleva a cabo un proceso o cambio, que puede ser reversible, sin perder sus características, propiedades ni modificar su naturaleza.","estatus":"1"},
{"id":"1259","id_articulo":"9","tipo":"1","nombre":"Desplazamiento","definicion":"Vector que define la posición de un punto o partícula en relación a un origen A con respecto a una posición B.","estatus":"1"},
{"id":"1260","id_articulo":"10","tipo":"1","nombre":"Trayectoria","definicion":"Línea descrita o recorrido que sigue alguien o algo al desplazarse de un punto a otro.","estatus":"1"},
{"id":"1261","id_articulo":"14","tipo":"1","nombre":"Iconográficos","definicion":"La iconografía es la descripción del tema o asunto representado en las imágenes artísticas, así como de su simbología y los atributos que identifican a los personajes representados.","estatus":"1"},
{"id":"1262","id_articulo":"14","tipo":"1","nombre":"Mastaba","definicion":"Construcción funeraria egipcia en forma de pirámide truncada, cuya base superior presenta una abertura que da acceso a un pozo que conduce a la cámara mortuoria.","estatus":"1"},
{"id":"1263","id_articulo":"14","tipo":"1","nombre":"Hipogeo","definicion":"m. Bóveda subterránea que en la Antigüedad se usaba para conservar los cadáveres sin quemarlos.","estatus":"1"},
{"id":"1264","id_articulo":"14","tipo":"1","nombre":"Orfebrería","definicion":"La orfebrería es el trabajo artístico realizado por orfebres u orives con metales preciosos, o aleaciones de ellos.","estatus":"1"},
{"id":"1265","id_articulo":"28","tipo":"1","nombre":"Subatómica","definicion":"Aquella que es más pequeña que el átomo. Puede ser una partícula elemental o una compuesta, a su vez, por otras partículas, como los quarks que componen los protones y los neutrones. ","estatus":"1"},
{"id":"1266","id_articulo":"118","tipo":"1","nombre":"Juglares ","definicion":"En la Edad Media, persona que iba de unos lugares a otros y recitaba, cantaba o bailaba o hacía juegos ante el pueblo o ante los nobles y los reyes.","estatus":"1"},
{"id":"1267","id_articulo":"120","tipo":"1","nombre":"Reciedumbre ","definicion":"Fuerza, fortaleza o vigor","estatus":"1"},
{"id":"1268","id_articulo":"127","tipo":"1","nombre":"Incipiente","definicion":"Que empieza a ser lo que se expresa ","estatus":"1"},
{"id":"1269","id_articulo":"322","tipo":"1","nombre":"Cultura","definicion":"Conjunto de modos de vida y costumbres, conocimientos y grado de desarrollo artístico, científico, industrial, en una época, grupo social, Etc.","estatus":"1"},
{"id":"1270","id_articulo":"16","tipo":"1","nombre":"Dinámica","definicion":"Estudia el movimiento de los cuerpos y las fuerzas que lo provocan.","estatus":"1"},
{"id":"1273","id_articulo":"18","tipo":"1","nombre":"Sangría ","definicion":"Es el espacio en blanco que se emplea a la izquierda en los textos.","estatus":"1"},
{"id":"1274","id_articulo":"18","tipo":"1","nombre":"Jerarquía ","definicion":"Es una organización o estructura que se organiza con la finalidad de clasificar de acuerdo a importancia o relevancia.","estatus":"1"},
{"id":"1275","id_articulo":"19","tipo":"1","nombre":"Acento","definicion":"Se trata de la articulación de la voz para resaltar, con la pronunciación, una sílaba de la palabra. Esta distinción se produce a través de una mayor intensidad o gracias a un tono más elevado.","estatus":"1"},
{"id":"1276","id_articulo":"19","tipo":"1","nombre":"Silaba tónica","definicion":"La sílaba tónica o sílaba acentuada es la sílaba de una palabra con mayor prominencia fonética por coincidir con la posición del acento prosódico, es decir, es la sílaba que se pronuncia con mayor fuerza de voz.","estatus":"1"},
{"id":"1277","id_articulo":"382","tipo":"1","nombre":"Bacilo","definicion":"Es un bacteria caracterizada por tener una forma alargada y cilíndrica.","estatus":"1"},
{"id":"1278","id_articulo":"382","tipo":"1","nombre":"Propagar ","definicion":"Verbo que se refiere a extender, es decir, hacer llegar a muchos lugares.","estatus":"1"},
{"id":"1279","id_articulo":"382","tipo":"1","nombre":"Deshidratación","definicion":"Ocurre como consecuencia a una alteración en el organismo que consiste en la pérdida o falta de agua y sales minerales.","estatus":"1"},
{"id":"1280","id_articulo":"447","tipo":"1","nombre":"Termodinámica","definicion":"Parte de la física que estudia la acción mecánica del calor y las restantes formas de energía.","estatus":"1"},
{"id":"1281","id_articulo":"227","tipo":"1","nombre":"Atrofiar","definicion":"Sufrir o padecer.","estatus":"1"}
]
}
]
